[A_Kaspar_1 H7EditorHero]
mName=""
mLore=""

[Prison_Reward_Armies.A_Aali_3 H7EditorHero]
mName=""
mLore=""

[Prison_Reward_Armies.A_Kaspar_1 H7EditorHero]
mName=""
mLore=""

[Prison_Reward_Armies.H7Prison_0_Reward_Army H7AdventureArmy]
mName=""

[Prison_Reward_Armies.H7Prison_1_Reward_Army H7AdventureArmy]
mName=""

[Prison_Reward_Armies.H7Prison_2_Reward_Army H7AdventureArmy]
mName=""

[Prison_Reward_Armies.H7Prison_3_Reward_Army H7AdventureArmy]
mName=""

[Prison_Reward_Armies.H7Prison_4_Reward_Army H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_102 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_150 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_179 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_225 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_272 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_3 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_48 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_76 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_0 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_1 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_10 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_11 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_12 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_13 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_14 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_15 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_17 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_18 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_19 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_2 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_21 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_23 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_24 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_25 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_26 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_27 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_3 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_4 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_5 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_6 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_8 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_9 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_181 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_182 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_49 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_9 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_0 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_1 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_103 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_184 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_2 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_250 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_27 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_274 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_51 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_90 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_0 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_1 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_2 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_3 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_4 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_5 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_6 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_7 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7BattleSite_0 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_1 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_105 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_106 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_113 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_13 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_158 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_18 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_187 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_238 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_276 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_3 H7BattleSite]
mDescription="这座神殿由神圣生物守卫。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_53 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_231 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_273 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_107 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_114 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_115 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_160 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_188 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_190 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_191 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_192 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_234 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_240 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_241 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_277 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_278 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_54 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_55 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_56 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_0 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_1 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_104 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_157 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_186 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_2 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_233 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_275 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CustomNeutralDwelling_111 H7CustomNeutralDwelling]
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_185 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_52 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7FortuneTeller_112 H7FortuneTeller]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_0 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_1 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_10 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_11 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_12 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_13 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_14 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_2 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_3 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_4 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_5 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_6 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_7 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_8 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_9 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7Merchant_12 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Mine_10 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_100 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_101 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_11 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_12 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_148 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_149 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_151 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_152 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_153 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_175 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_176 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_177 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_178 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_2 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_224 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_226 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_227 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_228 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_268 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_269 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_270 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_271 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_3 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_4 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_44 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_45 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_46 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_47 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_5 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_6 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_7 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_75 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_77 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_78 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_79 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_8 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_9 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_98 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_99 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Observatory_0 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_159 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_19 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_239 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_82 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_0 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_1 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_108 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_110 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_116 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_16 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_180 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_189 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_193 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_2 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_235 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_236 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_242 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_3 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_4 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_57 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_0 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_1 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_10 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_11 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_12 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_13 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_14 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_15 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_16 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_2 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_3 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_4 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_5 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_6 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_7 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_8 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_9 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_0 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_1 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_2 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_0 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_1 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_2 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_3 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_4 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_5 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_6 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7Prison_1 H7Prison]
mDescription="一位无辜的英雄被囚禁。打破牢房以解救英雄。"
mName=""

[TheWorld:PersistentLevel.H7Prison_5 H7Prison]
mDescription="一位无辜的英雄被囚禁。打破牢房以解救英雄。"
mName=""

[TheWorld:PersistentLevel.H7Prison_6 H7Prison]
mDescription="一位无辜的英雄被囚禁。打破牢房以解救英雄。"
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_0 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_1 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_10 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_11 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_117 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_118 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_119 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_12 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_120 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_121 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_122 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_123 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_124 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_125 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_13 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_14 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_15 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_16 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_161 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_162 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_163 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_164 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_165 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_166 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_167 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_17 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_172 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_18 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_19 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_194 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_195 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_196 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_197 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_198 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_199 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_2 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_20 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_200 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_201 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_209 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_21 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_22 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_23 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_24 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_243 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_244 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_245 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_246 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_247 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_248 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_249 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_25 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_257 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_26 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_27 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_279 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_28 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_280 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_281 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_282 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_283 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_284 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_285 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_286 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_29 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_291 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_3 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_30 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_31 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_4 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_5 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_58 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_59 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_6 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_60 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_61 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_62 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_63 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_64 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_65 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_66 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_7 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_8 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_83 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_84 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_85 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_86 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_87 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_88 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_89 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_9 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_93 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomCampfire_139 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_140 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_141 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_142 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_143 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_144 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_145 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_214 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_215 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_216 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_217 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_218 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_219 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_220 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_262 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_263 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_264 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_265 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_266 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_30 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_31 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_32 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_33 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_34 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_496 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_502 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_507 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_511 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_516 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomDwelling_0 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_1 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_10 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_11 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_12 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_13 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_154 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_155 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_2 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_229 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_230 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_3 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_4 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_5 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_6 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_7 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_8 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_80 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_81 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_9 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_109 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_126 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_127 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_130 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_131 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_132 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_133 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_134 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_135 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_136 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_137 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_138 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_169 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_170 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_171 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_173 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_203 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_204 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_205 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_206 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_207 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_208 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_210 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_211 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_212 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_213 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_251 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_252 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_253 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_254 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_255 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_256 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_287 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_288 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_289 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_290 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_292 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_293 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_294 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_295 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_35 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_36 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_37 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_38 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_39 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_40 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_41 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_42 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_491 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_492 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_493 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_494 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_495 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_497 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_498 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_499 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_500 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_501 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_503 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_504 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_505 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_506 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_508 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_509 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_512 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_513 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_514 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_515 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_518 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_519 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_520 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_523 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_525 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_526 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_527 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_67 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_68 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_91 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_92 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_94 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_95 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_96 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomTreasureChest_128 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_129 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_168 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_202 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_258 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_259 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_260 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_261 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_28 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_510 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_517 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_521 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_522 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_524 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_528 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_529 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_530 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_69 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_70 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_71 H7RandomTreasureChest]
mName="宝藏箱"

[TheWorld:PersistentLevel.H7ResourceDepot_156 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_17 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_237 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7RunicBox_0 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_1 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7SchoolOfWar_10 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7Shipyard H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_146 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_221 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_72 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_11 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_4 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_4"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_5 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_5"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_6 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_6"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_7 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_7"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_10 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则你被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_11 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_12 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则你被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_13 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_14 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则你被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_15 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_8 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则你被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_9 H7SeqAct_QuestObjective]
mDescription=""

[Town_Garrison.H7RandomTown_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_147_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_222_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_4_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_73_Garrison H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7RandomTown_0 H7RandomTown]
mName="蔚蓝之美"

[TheWorld:PersistentLevel.H7RandomTown_1 H7RandomTown]
mName="密克隆"

[TheWorld:PersistentLevel.H7RandomTown_147 H7RandomTown]
mName="翠绿之美"

[TheWorld:PersistentLevel.H7RandomTown_2 H7RandomTown]
mName="马克萨斯"

[TheWorld:PersistentLevel.H7RandomTown_222 H7RandomTown]
mName="金黄之美"

[TheWorld:PersistentLevel.H7RandomTown_3 H7RandomTown]
mName="马约特"

[TheWorld:PersistentLevel.H7RandomTown_4 H7RandomTown]
mName="凯尔盖朗"

[TheWorld:PersistentLevel.H7RandomTown_73 H7RandomTown]
mName="赤红之美"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="群岛 H7.5 1.35"
mDescription="4位英雄在一个群岛上争夺。战斗将会很激烈，船只将在没有任何预警的情况下靠岸！\n为每个AI选择AI英雄难度（在左侧）。\n选择（在右下角）你喜欢的游戏难度。\n必须使用英雄无敌VII.5 V1.35或更高版本进行游戏。"